tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'bash'
brew 'bash-completion'
brew 'chruby'
brew 'git'
brew 'heroku-toolbelt'
brew 'postgresql', service_restart: true
brew 'ruby-install'
cask 'alfred'
cask 'dash'
cask 'firefox'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'lastpass'
cask 'licecap'
cask 'slack'
cask 'atom'
cask 'telegram'
cask 'whatsapp'
